<?php
return [
    'admin' => [
        'news' =>[
            'store' => [
                'success' => 'Новость была успешно добавлена',
                'fail'    => 'Не удалось добавить новость'
            ],
            'update' => [
                'success' => 'Новость была успешно обновлена',
                'fail'    => 'Не удалось обновить новость'
            ]
        ],
        'feedback' =>[
            'store' => [
                'success' => 'Отзыв был успешно добавлен',
                'fail'    => 'Не удалось добавить отзыв'
            ],
            'update' => [
                'success' => 'Отзыв был успешно обновлен',
                'fail'    => 'Не удалось обновить отзыв'
            ]
        ],
        'resourse' =>[
            'store' => [
                'success' => 'Источник был успешно добавлен',
                'fail'    => 'Не удалось добавить источник'
            ],
            'update' => [
                'success' => 'Источник был успешно обновлен',
                'fail'    => 'Не удалось обновить источник'
            ]
        ],
    ]

];
